module.exports = [
    {
        category:'computers',
        count:1,
        id:101,
        count: 1,
        id:1,
        brand:'苹果',
        description:'Apple MacBook Air 13.3英寸笔记本电脑 银色(Core i5 处理器/8GB内存/256GB SSD闪存 MMGG2CH/A)',
        price:7588,
        cover:'https://m.360buyimg.com/n12/jfs/t2806/22/4204292085/238650/70df281e/57b12a63N7bfbf960.jpg!q70.jpg',
        album:[
            'https://m.360buyimg.com/n12/jfs/t2806/22/4204292085/238650/70df281e/57b12a63N7bfbf960.jpg!q70.jpg',
            'https://m.360buyimg.com/n12/jfs/t2815/300/4186200031/68019/dbe32c1f/57ad887eNb0039e7a.jpg!q70.jpg'
        ],
        comment:[
            {
                stars:4,
                auther:'zhang3',
                date:'2017-7-1',
                text:'画质清晰，到底是苹果，玫瑰金很好看上一个就是这个颜色。。正品妥妥的。货真价实，物流很快，很漂亮，性价比很高，品质值得信赖。'
            },
            {
                stars:5,
                auther:'li4',
                date:'2017-7-2',
                text:'虽然京东的是隔日达，但是要到晚上7点才送达，看着那个送货员在我家附近几百米转都不派送给我，还好态度好。打开封装发现屏幕的膜有点灰尘的一层，就有点不好的预兆，心急开机，插老婆的sim卡，就激活了，不是急用我肯定换货。另外说一下跑分，安兔兔居然跑分不到11w，跑几次都是10w多，比别人的6s plus还差，后来看别人说跑分都是满电放冰箱，懒得计较，用着不卡就好，玩王者不卡就行，最后我还是想叼京东，上次买台空调安装后撞坏面板，我是后来才发现的，这次手机也是有撞击，真是***，是否可以申请赔偿'
            },
            {
                stars:4,
                auther:'wang5',
                date:'2017-7-5',
                text:'京东物流又快服务又好，邮费险服务比*好太多，0.5元就能享受上门取件免运费，*运费险我就没收到过退的运费，而且价格参差不齐*苹果7plus也比专卖店便宜，但是要7天之后才发货，还要抢，果断选择又快又放心有保障的京东。下面说说手机，i只不过之前我们用的手机好像没我暖屏，从这代苹果开始才有，所以可能开始不太适应。但是暖屏更护眼，用些日子就会习惯，不对比根本看不出来。所以不用担心网上各种暖屏论。'
            },
            {
                stars:4,
                auther:'qian6',
                date:'2017-7-9',
                text:'京东物流又快服务又好，邮费险服务比*好太多，0.5元就能享受上门取件免运费，*运费险我就没收到过退的运费，而且价格参差不齐*苹果7plus也比专卖店便宜，但是要7天之后才发货，还要抢，果断选择又快又放心有保障的京东。下面说说手机，iOS 系统用这就是比安卓强。图便宜用安卓行，花3000以上买安卓就真的没必要了，就我个人体验5000＋安卓跟2000多的没什么本质区别。'
            },
            {
                stars:4,
                auther:'zhao7',
                date:'2017-8-1',
                text:'苹果7plus 我认为是目前最好用的手机。系统流畅度，拍照，细节功能，都很好。主要是系统，就算用下去两年依旧顺滑。但是安卓就做不到了，要不断地删东西，清内存甚至做系统。苹果7plus推荐购买128G，体验会更好，我下载的歌全是无损品质。所以不用担心网上各种暖屏论。'
            }
        ]
    },

    {
        count: 1,
        id:2,
        brand:'苹果',
        description:'Apple MacBook Air 13.3英寸笔记本电脑 银色(Core i5 处理器/8GB内存/256GB SSD闪存 MMGG2CH/A)',
        price:7588,
        cover:'https://m.360buyimg.com/n12/jfs/t2806/22/4204292085/238650/70df281e/57b12a63N7bfbf960.jpg!q70.jpg',
        album:[
            'https://m.360buyimg.com/n12/jfs/t2806/22/4204292085/238650/70df281e/57b12a63N7bfbf960.jpg!q70.jpg',
            'https://m.360buyimg.com/n12/jfs/t2815/300/4186200031/68019/dbe32c1f/57ad887eNb0039e7a.jpg!q70.jpg'
        ],
        comment:[
            {
                stars:4,
                auther:'zhang3',
                date:'2017-7-1',
                text:'画质清晰，到底是苹果，玫瑰金很好看上一个就是这个颜色。。正品妥妥的。货真价实，物流很快，很漂亮，性价比很高，品质值得信赖。'
            },
            {
                stars:5,
                auther:'li4',
                date:'2017-7-2',
                text:'虽然京东的是隔日达，但是要到晚上7点才送达，看着那个送货员在我家附近几百米转都不派送给我，还好态度好。打开封装发现屏幕的膜有点灰尘的一层，就有点不好的预兆，心急开机，插老婆的sim卡，就激活了，不是急用我肯定换货。另外说一下跑分，安兔兔居然跑分不到11w，跑几次都是10w多，比别人的6s plus还差，后来看别人说跑分都是满电放冰箱，懒得计较，用着不卡就好，玩王者不卡就行，最后我还是想叼京东，上次买台空调安装后撞坏面板，我是后来才发现的，这次手机也是有撞击，真是***，是否可以申请赔偿'
            },
            {
                stars:4,
                auther:'wang5',
                date:'2017-7-5',
                text:'京东物流又快服务又好，邮费险服务比*好太多，0.5元就能享受上门取件免运费，*运费险我就没收到过退的运费，而且价格参差不齐*苹果7plus也比专卖店便宜，但是要7天之后才发货，还要抢，果断选择又快又放心有保障的京东。下面说说手机，i只不过之前我们用的手机好像没我暖屏，从这代苹果开始才有，所以可能开始不太适应。但是暖屏更护眼，用些日子就会习惯，不对比根本看不出来。所以不用担心网上各种暖屏论。'
            },
            {
                stars:4,
                auther:'qian6',
                date:'2017-7-9',
                text:'京东物流又快服务又好，邮费险服务比*好太多，0.5元就能享受上门取件免运费，*运费险我就没收到过退的运费，而且价格参差不齐*苹果7plus也比专卖店便宜，但是要7天之后才发货，还要抢，果断选择又快又放心有保障的京东。下面说说手机，iOS 系统用这就是比安卓强。图便宜用安卓行，花3000以上买安卓就真的没必要了，就我个人体验5000＋安卓跟2000多的没什么本质区别。'
            },
            {
                stars:4,
                auther:'zhao7',
                date:'2017-8-1',
                text:'苹果7plus 我认为是目前最好用的手机。系统流畅度，拍照，细节功能，都很好。主要是系统，就算用下去两年依旧顺滑。但是安卓就做不到了，要不断地删东西，清内存甚至做系统。苹果7plus推荐购买128G，体验会更好，我下载的歌全是无损品质。所以不用担心网上各种暖屏论。'
            }
        ]
    },

];